/* Layout editor note locked title */
"%@ is editing." = "%@ sedang mengedit.";

/* Load error text due to non-existing hostname. */
"A server with the specified hostname could not be found." = "Server dengan nama host yang dimaksud tidak dapat ditemukan.";

/* Layout editor feature message */
"Add dividers to break your note into slides without the hassle of formatting." = "Tambahkan pemisah untuk memecahkan catatan Anda menjadi slide tanpa kerumitan format.";

/* Alternate/option key shortcut */
"ALT" = "ALT";

/* Media item audio title */
"Audio" = "Audio";

/* Button title to execute 'auto layout' on layout */
"Auto layout" = "Tata letak otomatis";

/* Context Menu - Auto Layout */
"Auto Layout" = "Tata Letak Otomatis";

/* Tooltip info for auto layout button if it's inactive. */
"Auto layout is only active when your presentation has no screen breaks." = "Tata letak otomatis hanya aktif ketika presentasi Anda tidak memiliki pemisah layar.";

/* Context Menu - Go Back in Web Page */
"Back" = "Kembali";

/* Context Menu - Blue Pointer */
"Blue Pointer" = "Penunjuk Biru";

/* Cancel button title */
"Cancel" = "Batal";

/* Change screen tooltip */
"Change Screen" = "Ganti Layar";

/* Context Menu - Screen Selection */
"Change Screen…" = "Ganti Layar…";

/* Layout editor button first launch experience tooltip */
"Click here to edit your presentation layout" = "Klik di sini untuk mengedit tata letak presentasi Anda";

/* Layout editor button first launch experience tooltip */
"Click here to navigate through your note" = "Klik di sini untuk menavigasi melalui catatan Anda";

/* Context Menu - Close Document Viewer */
"Close Document Viewer" = "Tutup Penampil Dokumen";

/* Context Menu - Close layout editor */
"Close Presentation Layout" = "Tutup Tata Letak Presentasi";

/* Command key shortcut */
"CMD" = "CMD";

/* Layout editor feature title */
"Control what appears on screen" = "Kontrol apa yang tampak pada layar";

/* Button title to convert all HRs into screen breaks on layout. */
"Convert horizontal rules" = "Mengkonversi garis horisontal";

/* Context Menu - Convert Horizontal Rules */
"Convert Horizontal Rules" = "Mengkonversi Garis Horisontal";

/* Context Menu - Copy */
"Copy" = "Salin";

/* Context Menu - Copy <PDF, Image, Keynote, etc.> file */
"Copy %@" = "Salin %@";

/* Context Menu - Copy File */
"Copy File" = "Salin Berkas";

/* Context Menu - Copy Link Address */
"Copy Link Address" = "Salin Tautan Alamat";

/* Load error title */
"Could not load note" = "Tidak dapat memuat catatan";

/* Load error title */
"Could not load web page" = "Tidak dapat memuat laman web";

/* Control key shortcut */
"CTRL" = "CTRL";

/* Context Menu - Day Mode */
"Day Mode" = "Mode Terang";

/* Night mode tooltip in normal mode */
"Enable Night Mode" = "Aktifkan Mode Gelap";

/* Exit document viewer keyboard shortcut
   Exit presentation keyboard shortcut */
"ESC" = "ESC";

/* Premium Title */
"Evernote Premium Feature\n" = "Fitur Premium Evernote\n";

/* Exit document viewer tooltip */
"Exit Document Viewer" = "Keluar Dari Penampil Dokumen";

/* Night mode tooltip in night mode */
"Exit Night Mode" = "Keluar Mode Gelap";

/* Context Menu - Exit Presentation
   Exit presentation tooltip */
"Exit Presentation" = "Keluar Dari Presentasi";

/* Export presentation button title */
"Export" = "Ekspor";

/* Context Menu - Export presentation as PDF
   Title of open panel when exporting presentation */
"Export Presentation as PDF" = "Ekspor Presentasi sebagai PDF";

/* Exporting progress window title.
   Progress initial state text. */
"Exporting..." = "Mengekspor...";

/* Media item file title */
"File" = "Berkas";

/* Font Scaling Tooltip */
"Font Scaling" = "Mengatur Skala Huruf";

/* Submit form error */
"Forms cannot be submitted" = "Formulir tidak dapat dikirim";

/* Context Menu - Go Forward in Web Page */
"Forward" = "Maju";

/* Upgrade tier dialog button title */
"Get Started" = "Mulai";

/* Go back to previouse note tooltip */
"Go Back" = "Kembali";

/* Upgrade tier dialog button title
   Upgrade tier Popover Button Label (Expired)
   Upgrade tier popover button label (Expires soon) */
"Go Premium" = "Beli versi Premium";

/* Layout editor feature dismiss button title
   Space bar navigation feature dismiss button title */
"Got it" = "Paham";

/* Context Menu - Green Pointer */
"Green Pointer" = "Penunjuk Hijau";

/* Media item image title */
"Image" = "Gambar/foto";

/* Media item keynote title */
"Keynote" = "Keynote";

/* Layout editor tooltip for loading note */
"Layout Loading" = "Pemuatan Tata Letak";

/* Clicked invalid link error */
"Link cannot be opened" = "Tautan tidak dapat dibuka";

/* Space bar navigation feature title */
"Move through your presentation" = "Menelusuri presentasi Anda";

/* Context Menu - Next Media Item */
"Next %@" = "Berikutnya %@";

/* Context Menu - Jump to Next Note */
"Next Note" = "Catatan Berikutnya";

/* Next note navigation tooltip */
"Next\nNote" = "Catatan\nBerikutnya";

/* Context Menu - Night Mode */
"Night Mode" = "Mode Gelap";

/* Upgrade tier dialog button title */
"Not Now" = "Jangan Sekarang";

/* Layout editor tooltip non-editable note */
"Note contains un-editable content" = "Catatan berisi materi yang tidak bisa diedit";

/* OK button's title */
"OK" = "OK";

/* Layout editor note locked message */
"One person can edit this note at a time." = "Satu orang dapat mengedit catatan ini pada suatu waktu.";

/* Context Menu - Open <PDF, Image, Keynote, etc.> in document viewer */
"Open %@ in Document Viewer" = "Buka%@ di Penampil Dokumen";

/* Context Menu - Open File in document viewer */
"Open File in Document Viewer" = "Open Berkas di Penampil Dokumen";

/* Context Menu - Open Web Page in External Browser
   Open in browser tooltip */
"Open in Browser" = "Buka di Peramban";

/* Context Menu - Open Link */
"Open Link" = "Buka Tautan";

/* Context Menu - Open Link in Browser */
"Open Link in Browser" = "Buka Tautan di Peramban";

/* Context Menu - Open Note */
"Open Note" = "Buka Catatan";

/* Media item PDF title */
"PDF" = "PDF";

/* Context Menu - Pink Pointer */
"Pink Pointer" = "Penunjuk Merah Muda";

/* Pointer color tooltip */
"Pointer Color" = "Warna Penunjuk";

/* Media item power point title */
"Power Point" = "Power Point";

/* Note menu item title */
"Present" = "Presentasikan";

/* Note menu item title */
"Present on Another Screen" = "Presentasikan di Layar Lain";

/* Upgrade tier dialog trial message */
"Present right out of Evernote.\nNo slide decks mean faster more collaborative meetings." = "Presentasikan langsung dari Evernote.\nTidak ada sederet slide berarti pertemuan lebih kolaboratif yang lebih cepat.";

/* Upgrade tier popover title */
"Present your ideas" = "Hadirkan gagasan Anda";

/* Layout editor tooltip */
"Presentation Layout" = "Tata Letak Presentasi";

/* Context Menu - Open layout editor */
"Presentation Layout…" = "Tata Letak Presentasi…";

/* Upgrade tier popover title */
"Presentation Mode" = "Mode Presentasi";

/* Upgrade tier popover title (Expires soon, plural) */
"Presentation Mode\n%d days left in your preview" = "Mode Presentasi\n%d hari yang tersisa di pratinjau Anda";

/* Upgrade tier popover title (Expires soon, singular) */
"Presentation Mode\nOne day left in your preview" = "Mode Presentasi\n Satu hari yang tersisa di pratinjau Anda";

/* Upgrade tier popover title (Expired) */
"Presentation Mode\nPreview has ended" = "Mode Presentasi\nPratinjau telah berakhir";

/* Context Menu - Previous Media Item */
"Previous %@" = "Sebelumnya %@";

/* Context Menu - Jump to Previous Note */
"Previous Note" = "Catatan Sebelumnya";

/* Previous note navigation tooltip */
"Previous\nNote" = "Catatan\nSebelumnya";

/* Progress state text. */
"Processing page: %d" = "Memproses halaman: %d";

/* Context Menu - Reload */
"Reload" = "Muat ulang";

/* Button title to clear all screen breaks on layout. */
"Remove screen breaks" = "Hapus Pemisah Layar";

/* Context Menu - Remove Section Breaks */
"Remove Section Breaks" = "Hapus Pemisah Bagian";

/* Present note tooltip */
"Show your notes in full-screen Presentation Mode" = "Tampilkan catatan Anda dalam Mode Presentasi layar penuh";

/* Upgrade tier popover text (First launch) */
"Show your notes in full-screen\nPresentation Mode\n" = "Tampilkan catatan Anda dalam\nMode Presentasi layar penuh\n";

/* Locked note title unknown user name */
"Someone else" = "Orang lain";

/* Note multiselect view button title */
"Start Presentation" = "Mulai Presentasi";

/* Clicked invalid link description */
"The link is not valid." = "Tautan tidak valid.";

/* Load error text */
"The note with the title '%@' could not be loaded. Error: %@" = "Catatan berjudul '%1$@' tidak dapat dimuat. Galat: %2$@";

/* Load error text due to unsupported page, like download link. */
"The requested link could not be loaded because it's not supported in presentation mode. Use the 'open page in web browser' button in the top right corner to view." = "Tautan yang diminta tidak dapat dimuat karena tidak didukung dalam mode presentasi. Gunakan tombol 'buka laman di peramban web' di sudut kanan atas untuk melihatnya.";

/* Load error text */
"The webpage '%@' could not be loaded because of error: %@" = "Laman web '%1$@' tidak dapat dimuat karena eror: %2$@";

/* Load error text in offline */
"The webpage '%@' could not be loaded because the Internet connection appears to be offline." = "Laman web '%@' tidak dapat dimuat karena koneksi Internet tampaknya offline.";

/* Toggle Night Mode Tooltip */
"Toggle Night Mode" = "Tombol Beralih Mode Gelap";

/* Upgrade tier dialog button title */
"Try it now" = "Cobalah sekarang";

/* Upgrade tier dialog trial complement message */
"Try this Premium feature free for 30 days." = "Coba fitur premium ini gratis selama 30 hari.";

/* Context Menu - Undo
   Undo button on auto layout action buttons. */
"Undo" = "Undo";

/* Media item unknown title */
"Unknown" = "Tak diketahui";

/* Submit form error */
"Use the 'open page in web browser' button in the top right corner to submit the form." = "Gunakan tombol 'buka laman di peramban web' di sudut kanan atas untuk mengirim formulir.";

/* Space bar navigation feature message */
"Use the space bar to move down through this note. Use shift+space bar to move up." = "Gunakan spasi untuk bergerak ke bawah di catatan ini. Gunakan shift+spasi untuk bergerak ke atas.";

/* Version of \"Cover Page\" */
"Version: %@%@" = "Versi: %1$@%2$@";

/* Media item video title */
"Video" = "Video";

/* Layout editor readonly note title */
"View only" = "Tampilkan saja";

/* Tooltip info for remove screen breaks button if it's active. */
"We'll clear your presentation of all screen breaks." = "Kami akan menghapus presentasi Anda dari semua pemisah layar.";

/* Tooltip info for convert HR button if it's active. */
"We'll convert the horizontal rules in this note to dividers. Dividers break your note into slides and are only visible in presentation layout." = "Kami akan mengkonversi garis horisontal dalam catatan ini menjadi pemisah. Pemisah memecah catatan Anda menjadi slide dan hanya terlihat dalam tata letak presentasi.";

/* Tooltip info for auto layout button if it's active. */
"We'll insert screen breaks where it makes sense, to help you format your presentation." = "Kami akan memasukkan pemisah layar di tempat seharusnya, untuk membantu Anda memformat presentasi Anda.";

/* Upgrade tier dialog welcome message */
"Welcome to a new way to show off your notes in business meetings or at home with your family. Presentation mode displays your ideas in a beautiful, full-screen view that lets your content shine." = "Selamat datang di cara baru menampilkan catatan Anda di pertemuan bisnis atau di rumah dengan keluarga Anda. Mode presentasi menampilkan gagasan Anda dengan cantik, tampilan layar penuh yang membuat konten Anda bersinar.";

/* Tooltip info for convert HR button if it's inactive. */
"When your note contains horizontal rules, we can turn them into dividers." = "Ketika catatan Anda berisi garis horisontal, kami bisa mengubahnya menjadi pemisah.";

/* Layout editor readonly note message */
"You can’t edit this note." = "Anda tidak dapat mengedit catatan ini.";

/* HR conversion tooltip message */
"Your note contains horizontal rules.\nConvert them to dividers to help format your presentation." = "Catatan Anda berisi garis horisontal.\n Ubah menjadi pembagi untuk membantu memformat presentasi Anda.";

/* HR conversion tooltip message for the first time. */
"Your note contains horizontal rules.\nLearn how to use them in your presentation here." = "Catatan Anda berisi garis horisontal.\nPelajari cara menggunakannya dalam presentasi Anda di sini.";

/* Tooltip info for remove screen breaks button if it's inactive. */
"Your presentation has no screen breaks to clear." = "Presentasi Anda tidak memiliki pemisah layar untuk dihapus.";

/* Upgrade tier dialog welcome message */
"Your preview has ended.\nUpgrade to Premium to get this and other great features." = "Pratinjau Anda telah berakhir.\nTingkatkan ke Premium untuk mendapatkan ini dan fitur hebat lainnya.";

/* Context Menu - Zoom In */
"Zoom In" = "Perbesar";

/* Context Menu - Zoom Out */
"Zoom Out" = "Perkecil";

/* Context Menu - Zoom to Fit */
"Zoom to Fit" = "Perbesar untuk Menyesuaikan";
